/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Local notification" = "Notifications locales";
"Language" = "Langue";
"Radius" = "Rayon";
"After you change the language it is necessary to close and reopen the application." = "Après avoir changé de langue, il est nécessaire de fermer l'application et de la réouvrir.";
"To promote an event on the Stagend.com App, register for free with Stagend.com and add your concert." = "Afin de promouvoir un évènement dans cette application, s’enregistrer gratuitement sur Stagend.com et ajouter le concert.";